{
	"bundles": [
    {
      "ids": {
        "white": "29107273826352",
        "black": "29133894352944"
      },
      "outofstock": false,
      "canorder": true,
      "discount": 15,
      "slug":"micro-box-bundle",
      "ref":"micro-grow-bundle",
      "title": "MICRO GROW BUNDLE",
      "subtitle": "6 tiny LED panels for canna scientists",
      "icon": "micro-bundle.jpg",
      "setupicon": "micro.jpg",
      "description": "With 6 small full spectrum LED grow lights providing dense light and little heat. This complete grow box bundle lets you build a grow box out of almost anything.<br /><br />With these lights we successfully grew and harvested from space buckets, TV stands, office storages and custom built grow boxes. Some of our users even grew in toolboxes or suitcase ! What will you build ?<br /><br />Coming with sensors, ventilation, a controller and a companion App. The micro grow bundle is fully controllable from your smartphone and can be split into 3 different chambers with different light dimming, schedules and ventilation setups.",
      "bullets": [
        "<b>6 small LED lights<b> for unlimited possibilities",
        "Build a grow box <b>out of anything</b> (space buckets, TV stands, toolboxes …)",
        "Up to <b>2’ x 2’</b> (60cm x 60 cm)",
        "Up to <b>3 different grow schedules</b>",
        "<b>Easy setup</b> and control with the Application",
        "<b>all included</b>: Grow lights, power supplies, sensors and ventilation"
      ],
      "url": "https://shop.supergreenlab.com/pages/loading-cart#29107330154544:1",
      "price": 299,
      "bigleds": 0,
      "smallleds": 0,
      "tinyleds": 6,
      "ventilation": 1,
      "sensor": 1
    }, {
      "ids": {
        "white": "29107264880688",
        "black": "29133881770032"
      },
      "outofstock": false,
      "canorder": true,
      "discount": 7.6,
      "slug":"mono-box-bundle",
      "ref":"mono-box-bundle",
      "title": "MONO BOX BUNDLE",
      "subtitle": "192 LEDs, 1 controller",
      "icon": "mono-bundle.jpg",
      "setupicon": "tvstand.jpg",
      "description": "The mono box bundle is the easiest way to build a compact seed to harvest stealth grow box out of any furniture you already own. Featuring full spectrum LED grow lights producing dense light with little heat this complete grow box bundle is perfect for both beginners and advanced growers looking to start a hidden grow in their home.<br /><br />Coming with a grow box controller, sensor, ventilation and a companion app for easy setup, control and monitoring of your grow directly from your smartphone. This smart growbox bundle enables you to have complete control of your grow including schedules, ventilation, and light dimming to insure the best growth speed.<br /><br />This bundle can be seamlessly upgraded with more grow lights, sensors and ventilation in order to easily add more grow chambers and side boxes for vegging.",
      "bullets": [
        "For <b>compact</b> seed to harvest <b>stealth grow box</b>",
        "<b>Perfect</b> for both <b>beginners</b> and advanced growers",
        "<b>Easy setup</b> with the application",
        "Fit spaces <b>up to 2.5’ x 2.5’</b> (80cm x 80cm)",
        "<b>all included</b>: Grow lights, power supply, sensor and ventilation"
      ],
      "url": "https://shop.supergreenlab.com/pages/loading-cart#29107264880688:1",
      "price": 279,
      "bigleds": 1,
      "smallleds": 0,
      "tinyleds": 0,
      "ventilation": 1,
      "sensor": 1
    }
  ]
}
